Autodesk.Revit.DB.Electrical.CableTrayType.BendMultiplier
Bend multiplier.
Remarks:
This should be positive and less than 3000.
Throws Autodesk.Revit.Exceptions.ArgumentOutOfRangeException:
When setting this property: The bend multiplier value should be positive and less than 3000.